/* Safari App Extension, toolbar popover, title of the button to start protection. */
"sae-popover-enabled-button-title" = "Spustit ochranu";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Ochrana AdGuardem je zakázána. Stiskněte tlačítko „Spustit ochranu“.";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Spustit AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard je vypnutý. Pokud chcete změnit nastavení blokování obsahu, musí být spuštěn";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Vezměte prosím na vědomí, že blokování obsahu v Safari funguje, i když není aplikace spuštěna";
